Repository: FlyingDevLab/MAKE10
Catalog: MAKE10/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, it, ja, ko, nl, pt_br, th, vi, zh_hans, zh_hant

# game_picker_sticker
source: Sticker Book
de: Stickerbuch
es: Álbum de pegatinas
fr: Album de stickers
hi: स्टिकर बुक
id: Buku Stiker
it: Album di adesivi
ja: シール帳
ko: 스티커북
nl: Stickerboek
pt_br: Álbum de adesivos
th: สมุดสติกเกอร์
vi: Sổ nhãn dán
zh_hans: 贴纸册
zh_hant: 貼紙冊

source: Hit as many moles as you can in 30 seconds!
de: Triff in 30 Sekunden so viele Maulwürfe wie möglich!
es: ¡Golpea tantos topos como puedas en 30 segundos!
fr: Frappe le plus de taupes possible en 30 secondes !
hi: 30 सेकंड में जितने हो सके उतने छछूंदर मारो!
id: Pukul tikus sebanyak mungkin dalam 30 detik!
it: Colpisci quante più talpe puoi in 30 secondi!
ja: 30びょうでできるだけたくさんもぐらをたたこう！
ko: 30초 안에 두더지를 최대한 많이 잡아!
nl: Raak zoveel mogelijk mollen in 30 seconden!
pt_br: Acerte o máximo de toupeiras em 30 segundos!
th: ตีตุ่นให้ได้มากที่สุดใน 30 วินาที!
vi: Đập càng nhiều chuột chũi càng tốt trong 30 giây!
zh_hans: 在30秒内尽量打更多地鼠！
zh_hant: 在30秒內盡量打更多地鼠！

source: How to Play
de: Spielanleitung
es: Cómo jugar
fr: Comment jouer
hi: कैसे खेलें
id: Cara bermain
it: Come si gioca
ja: あそびかた
ko: 플레이 방법
nl: Hoe te spelen
pt_br: Como jogar
th: วิธีเล่น
vi: Cách chơi
zh_hans: 怎么玩
zh_hant: 怎麼玩

# janken_difficulty_challenge
source: Challenge
de: Herausforderung
es: Desafío
fr: Défi
hi: चुनौती
id: Tantangan
it: Sfida
ja: チャレンジ
ko: 챌린지
nl: Uitdaging
pt_br: Desafio
th: ท้าทาย
vi: Thử thách
zh_hans: 挑战
zh_hant: 挑戰

# janken_difficulty_easy
source: Easy
de: Leicht
es: Fácil
fr: Facile
hi: आसान
id: Mudah
it: Facile
ja: かんたん
ko: 쉬움
nl: Makkelijk
pt_br: Fácil
th: ง่าย
vi: Dễ
zh_hans: 简单
zh_hant: 簡單

# janken_difficulty_hard
source: Hard
de: Schwer
es: Difícil
fr: Difficile
hi: कठिन
id: Sulit
it: Difficile
ja: むずかしい
ko: 어려움
nl: Moeilijk
pt_br: Difícil
th: ยาก
vi: Khó
zh_hans: 困难
zh_hant: 困難

# janken_how_to_play_body
source: A command appears — WIN or LOSE! Show the matching hand as fast as you can!
de: Ein Befehl erscheint — SIEGEN oder VERLIEREN! Zeige so schnell wie möglich die passende Hand!
es: ¡Aparece un comando — GANAR o PERDER! ¡Muestra la mano correcta lo más rápido posible!
fr: Une commande apparaît — GAGNER ou PERDRE ! Montre la bonne main le plus vite possible !
hi: एक कमांड आता है — जीतो या हारो! जितनी जल्दी हो सके सही हाथ दिखाओ!
id: Sebuah perintah muncul — MENANG atau KALAH! Tunjukkan tangan yang sesuai secepat mungkin!
it: Appare un comando — VINCI o PERDI! Mostra la mossa giusta più velocemente che puoi!
ja: 指令が出るよ！ 「かって！」か「まけて！」に合う手をすばやく出そう！
ko: 명령이 나타납니다 — 이겨라! 또는 져라! 최대한 빨리 맞는 손을 내세요!
nl: Er verschijnt een opdracht — WINNEN of VERLIEZEN! Toon zo snel mogelijk de juiste hand!
pt_br: Um comando aparece — GANHAR ou PERDER! Mostre a mão certa o mais rápido que puder!
th: คำสั่งปรากฏขึ้น — ชนะ หรือ แพ้! แสดงมือที่ถูกต้องให้เร็วที่สุด!
vi: Một lệnh xuất hiện — THẮNG hoặc THUA! Đưa ra tay phù hợp nhanh nhất có thể!
zh_hans: 指令出现——赢！或 输！ 尽快出对应的手势！
zh_hant: 指令出現——贏！或 輸！ 盡快出對應的手勢！

# janken_how_to_play_penalty
source: Wrong answer: +5 sec
de: Falsche Antwort: +5 Sek
es: Respuesta incorrecta: +5 seg
fr: Mauvaise réponse : +5 sec
hi: गलत जवाब: +5 सेकंड
id: Jawaban salah: +5 dtk
it: Risposta sbagliata: +5 sec
ja: まちがえると＋5びょう
ko: 오답: +5초
nl: Fout antwoord: +5 sec
pt_br: Resposta errada: +5 seg
th: ตอบผิด: +5 วิ
vi: Sai: +5 giây
zh_hans: 回答错误：+5秒
zh_hant: 回答錯誤：+5秒

# janken_how_to_play_title
source: How to Play
de: Wie man spielt
es: Cómo jugar
fr: Comment jouer
hi: कैसे खेलें
id: Cara Bermain
it: Come si gioca
ja: あそびかた
ko: 게임 방법
nl: Hoe te spelen
pt_br: Como jogar
th: วิธีเล่น
vi: Cách chơi
zh_hans: 玩法说明
zh_hant: 玩法說明

# janken_instruction_lose
source: LOSE!
de: VERLIEREN!
es: ¡PERDER!
fr: PERDRE !
hi: हारो!
id: KALAH!
it: PERDI!
ja: まけて！
ko: 져라!
nl: VERLIEZEN!
pt_br: PERDER!
th: แพ้!
vi: THUA!
zh_hans: 输！
zh_hant: 輸！

# janken_instruction_win
source: WIN!
de: SIEGEN!
es: ¡GANAR!
fr: GAGNER !
hi: जीतो!
id: MENANG!
it: VINCI!
ja: かって！
ko: 이겨라!
nl: WINNEN!
pt_br: GANHAR!
th: ชนะ!
vi: THẮNG!
zh_hans: 赢！
zh_hant: 贏！

# janken_phase_alternate_short
source: ALT
de: ABW
hi: बदल
ja: 交互
ko: 교대
nl: AFW
th: สลับ
vi: XEN
zh_hans: 交替
zh_hant: 交替

# janken_result_accuracy_label
source: Accuracy
de: Genauigkeit
es: Precisión
fr: Précision
hi: सटीकता
id: Akurasi
it: Precisione
ja: せいかいりつ
ko: 정확도
nl: Nauwkeurigheid
pt_br: Precisão
th: ความแม่นยำ
vi: Độ chính xác
zh_hans: 准确率
zh_hant: 準確率

# janken_result_back_button
source: Back
de: Zurück
es: Volver
fr: Retour
hi: वापस
id: Kembali
it: Indietro
ja: もどる
ko: 돌아가기
nl: Terug
pt_br: Voltar
th: กลับ
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# janken_result_best_label
source: Best
de: Bestzeit
es: Mejor
fr: Meilleur
hi: सर्वश्रेष्ठ
id: Terbaik
it: Migliore
ja: さいこう
ko: 최고
nl: Beste
pt_br: Melhor
th: สูงสุด
vi: Tốt nhất
zh_hans: 最佳
zh_hant: 最佳

# janken_result_new_best
source: New Best!
de: Neue Bestzeit!
es: ¡Nuevo récord!
fr: Nouveau record !
hi: नया रिकॉर्ड!
id: Rekor baru!
it: Nuovo record!
ja: さいこうきろく！
ko: 신기록!
nl: Nieuw record!
pt_br: Novo recorde!
th: สถิติใหม่!
vi: Kỷ lục mới!
zh_hans: 新纪录！
zh_hant: 新紀錄！

# janken_result_perfect_only
source: Clear without any mistakes to set a best time!
de: Ohne Fehler schaffen, um eine Bestzeit aufzustellen!
es: ¡Termina sin errores para marcar un récord!
fr: Termine sans erreur pour établir un record !
hi: बिना गलती के पूरा करो, तभी रिकॉर्ड बनेगा!
id: Selesaikan tanpa salah untuk mencetak rekor!
it: Finisci senza errori per fare un record!
ja: いちども まちがえずに クリアすると きろくに なるよ
ko: 한 번도 틀리지 않고 클리어하면 기록이 돼요
nl: Speel zonder fouten voor een record!
pt_br: Termine sem erros para fazer um recorde!
th: ผ่านแบบไม่พลาดเลยถึงจะบันทึกสถิตินะ
vi: Hoàn thành không sai lần nào để lập kỷ lục nhé!
zh_hans: 零失误通关才会记录最佳时间哦
zh_hant: 零失誤過關才會記錄最佳時間喔

# janken_result_play_again
source: Play Again
de: Nochmal spielen
es: Jugar de nuevo
fr: Rejouer
hi: फिर से खेलें
id: Main lagi
it: Gioca ancora
ja: もういちど
ko: 다시 하기
nl: Opnieuw spelen
pt_br: Jogar novamente
th: เล่นอีกครั้ง
vi: Chơi lại
zh_hans: 再玩一次
zh_hant: 再玩一次

# janken_result_time_label
source: Time
de: Zeit
es: Tiempo
fr: Temps
hi: समय
id: Waktu
it: Tempo
ja: タイム
ko: 시간
nl: Tijd
pt_br: Tempo
th: เวลา
vi: Thời gian
zh_hans: 用时
zh_hant: 用時

# janken_title
source: Command Janken
de: Befehl Stein-Schere-Papier
es: Janken de Comandos
fr: Janken de Commande
hi: कमांड जनकेन
id: Janken Perintah
it: Janken dei Comandi
ja: 指令じゃんけん
ko: 명령 가위바위보
nl: Opdracht Janken
pt_br: Janken de Comandos
th: แจงเก็นคำสั่ง
vi: Oẳn tù tì theo Lệnh
zh_hans: 指令剪刀石头布
zh_hant: 指令剪刀石頭布

# login_bonus_message
source: Here's today's energy!
de: Hier ist deine Energie für heute!
es: ¡Aquí tienes la energía de hoy!
fr: Voici ton énergie du jour !
hi: यह रही आज की ऊर्जा!
id: Ini energi untuk hari ini!
it: Ecco la tua energia di oggi!
ja: きょうの エネルギーだよ
ko: 오늘의 에너지예요
nl: Hier is je energie van vandaag!
pt_br: Aqui está a energia de hoje!
th: นี่คือพลังงานของวันนี้นะ
vi: Năng lượng hôm nay đây!
zh_hans: 这是今天的能量哦
zh_hant: 這是今天的能量喔

# login_bonus_title
source: Thanks for coming!
de: Schön, dass du kommst!
es: ¡Gracias por venir!
fr: Merci d'être venu !
hi: आने के लिए धन्यवाद!
id: Terima kasih sudah datang!
it: Grazie di essere passato!
ja: きてくれて ありがとう！
ko: 와 줘서 고마워요!
nl: Fijn dat je er bent!
pt_br: Obrigado por vir!
th: ขอบคุณที่มาเล่นนะ!
vi: Cảm ơn bạn đã đến chơi!
zh_hans: 谢谢你来玩！
zh_hant: 謝謝你來玩！

# login_bonus_title_streak
source: Thanks for coming again today!
de: Schön, dass du heute wieder da bist!
es: ¡Gracias por volver hoy también!
fr: Merci d'être encore venu aujourd'hui !
hi: आज भी आने के लिए धन्यवाद!
id: Terima kasih sudah datang lagi hari ini!
it: Grazie di essere tornato anche oggi!
ja: きょうも きてくれて ありがとう！
ko: 오늘도 와 줘서 고마워요!
nl: Fijn dat je er vandaag weer bent!
pt_br: Obrigado por vir hoje também!
th: วันนี้ก็ขอบคุณที่มาเล่นนะ!
vi: Hôm nay cũng cảm ơn bạn đã đến chơi!
zh_hans: 今天也谢谢你来玩！
zh_hant: 今天也謝謝你來玩！

# make10_title
source: MAKE10
de: MACH 10
es: HAZ 10
fr: FAIRE 10
hi: दस बनाओ
id: BUAT 10
it: FAI 10
ja: １０をつくろう
ko: 10 만들기
nl: MAAK 10
pt_br: FAÇA 10
th: สร้างสิบ
vi: TẠO SỐ 10
zh_hans: 凑十
zh_hant: 湊十

# maketen_howto_combo
source: Answer in a row to gain more time
de: Mehrere richtige Antworten in Folge geben dir Zeit
es: Acierta seguido y ganarás más tiempo
fr: Enchaîne les bonnes réponses pour gagner du temps
hi: लगातार सही जवाब दो और समय बढ़ाओ
id: Jawab benar berturut-turut untuk menambah waktu
it: Rispondi bene di fila per guadagnare tempo
ja: れんぞく せいかいで じかんが ふえるよ
ko: 연속으로 맞히면 시간이 늘어나요
nl: Achter elkaar goed antwoorden geeft extra tijd
pt_br: Acerte seguido para ganhar mais tempo
th: ตอบถูกติดต่อกันจะได้เวลาเพิ่ม
vi: Trả lời đúng liên tiếp để được thêm thời gian
zh_hans: 连续答对可以增加时间
zh_hant: 連續答對可以增加時間

# maketen_howto_penalty
source: A wrong answer takes a little time away
de: Bei einer falschen Antwort verlierst du etwas Zeit
es: Si fallas, pierdes un poco de tiempo
fr: Une mauvaise réponse te fait perdre un peu de temps
hi: गलत जवाब से थोड़ा समय कम हो जाता है
id: Salah jawab akan mengurangi sedikit waktu
it: Se sbagli, perdi un po' di tempo
ja: まちがえると じかんが すこし へるよ
ko: 틀리면 시간이 조금 줄어들어요
nl: Bij een fout antwoord verlies je wat tijd
pt_br: Errar tira um pouquinho do seu tempo
th: ตอบผิดจะเสียเวลาไปนิดหน่อย
vi: Trả lời sai sẽ bị trừ một chút thời gian
zh_hans: 答错会减少一点时间
zh_hant: 答錯會減少一點時間

# maketen_howto_rule
source: Tap the number that adds up to 10!
de: Tippe die Zahl an, die zusammen 10 ergibt!
es: ¡Toca el número que suma 10!
fr: Touche le nombre qui fait 10 !
hi: जोड़कर 10 बनाने वाली संख्या पर टैप करो!
id: Ketuk angka yang jumlahnya jadi 10!
it: Tocca il numero che fa 10!
ja: たして 10 に なる かずを タップ！
ko: 더해서 10이 되는 숫자를 누르세요!
nl: Tik op het getal dat samen 10 maakt!
pt_br: Toque no número que soma 10!
th: แตะตัวเลขที่บวกกันได้ 10!
vi: Chạm vào số cộng lại thành 10!
zh_hans: 点选加起来等于10的数字！
zh_hant: 點選加起來等於10的數字！

# maketen_howto_time_blitz
source: Just 10 seconds!
de: Nur 10 Sekunden!
es: ¡Solo 10 segundos!
fr: Seulement 10 secondes !
hi: सिर्फ़ 10 सेकंड!
id: Cuma 10 detik!
it: Solo 10 secondi!
ja: たったの 10びょう！
ko: 단 10초!
nl: Maar 10 seconden!
pt_br: Apenas 10 segundos!
th: แค่ 10 วินาที!
vi: Chỉ 10 giây thôi!
zh_hans: 只有10秒！
zh_hant: 只有10秒！

# maketen_howto_time_normal
source: How many can you solve in 30 seconds?
de: Wie viele schaffst du in 30 Sekunden?
es: ¿Cuántos puedes resolver en 30 segundos?
fr: Combien peux-tu en résoudre en 30 secondes ?
hi: 30 सेकंड में कितने हल कर सकते हो?
id: Berapa yang bisa kamu selesaikan dalam 30 detik?
it: Quanti riesci a risolverne in 30 secondi?
ja: 30びょう、いくつ とけるかな？
ko: 30초 동안 몇 개나 풀 수 있을까?
nl: Hoeveel kun je er in 30 seconden oplossen?
pt_br: Quantos você consegue resolver em 30 segundos?
th: 30 วินาที ทำได้กี่ข้อ?
vi: Trong 30 giây bạn giải được bao nhiêu câu?
zh_hans: 30秒内你能答对几题？
zh_hant: 30秒內你能答對幾題？

# maze_hud_best
source: Best
de: Rekord
es: Récord
fr: Record
hi: सबसे अच्छा
id: Terbaik
it: Record
ja: さいこう
ko: 최고
nl: Record
pt_br: Recorde
th: สูงสุด
vi: Cao nhất
zh_hans: 最高
zh_hant: 最高

# maze_hud_charging
source: Charging…
de: Lädt…
es: Cargando…
fr: Chargement…
hi: चार्ज हो रहा है…
id: Mengisi…
it: In carica…
ja: チャージちゅう…
ko: 충전 중…
nl: Opladen…
pt_br: Carregando…
th: กำลังชาร์จ…
vi: Đang nạp…
zh_hans: 充能中…
zh_hant: 充能中…

# maze_hud_ready
source: Tap to blast!
de: Tippen zum Feuern!
es: ¡Toca para disparar!
fr: Touche pour tirer !
hi: टैप करके चलाओ!
id: Ketuk untuk menembak!
it: Tocca per sparare!
ja: タップで はっしゃ！
ko: 탭하면 발사!
nl: Tik om te schieten!
pt_br: Toque para disparar!
th: แตะเพื่อยิง!
vi: Chạm để bắn!
zh_hans: 点一下就发射！
zh_hant: 點一下就發射！

# maze_title
source: Maze
de: Labyrinth
es: Laberinto
fr: Labyrinthe
hi: भूलभुलैया
id: Labirin
it: Labirinto
ja: 迷路
ko: 미로
nl: Doolhof
pt_br: Labirinto
th: เขาวงกต
vi: Mê cung
zh_hans: 迷宫
zh_hant: 迷宮

# memory_animal_butterfly
source: Butterfly
de: Schmetterling
es: Mariposa
fr: Papillon
hi: तितली
id: Kupu-kupu
it: Farfalla
ja: ちょうちょ
ko: 나비
nl: Vlinder
pt_br: Borboleta
th: ผีเสื้อ
vi: Bươm bướm
zh_hans: 蝴蝶
zh_hant: 蝴蝶

# memory_animal_elephant
source: Elephant
de: Elefant
es: Elefante
fr: Éléphant
hi: हाथी
id: Gajah
it: Elefante
ja: ぞう
ko: 코끼리
nl: Olifant
pt_br: Elefante
th: ช้าง
vi: Voi
zh_hans: 大象
zh_hant: 大象

# memory_animal_lion
source: Lion
de: Löwe
es: León
hi: शेर
id: Singa
it: Leone
ja: らいおん
ko: 사자
nl: Leeuw
pt_br: Leão
th: สิงโต
vi: Sư tử
zh_hans: 狮子
zh_hant: 獅子

# memory_animal_monkey
source: Monkey
de: Affe
es: Mono
fr: Singe
hi: बंदर
id: Monyet
it: Scimmia
ja: さる
ko: 원숭이
nl: Aap
pt_br: Macaco
th: ลิง
vi: Khỉ
zh_hans: 猴子
zh_hant: 猴子

# memory_animal_octopus
source: Octopus
de: Krake
es: Pulpo
fr: Pieuvre
hi: ऑक्टोपस
id: Gurita
it: Polpo
ja: たこ
ko: 문어
pt_br: Polvo
th: ปลาหมึกยักษ์
vi: Bạch tuộc
zh_hans: 章鱼
zh_hant: 章魚

# memory_animal_penguin
source: Penguin
de: Pinguin
es: Pingüino
fr: Manchot
hi: पेंगुइन
it: Pinguino
ja: ぺんぎん
ko: 펭귄
nl: Pinguïn
pt_br: Pinguim
th: เพนกวิน
vi: Chim cánh cụt
zh_hans: 企鹅
zh_hant: 企鵝

# memory_animal_rabbit
source: Rabbit
de: Hase
es: Conejo
fr: Lapin
hi: खरगोश
id: Kelinci
it: Coniglio
ja: うさぎ
ko: 토끼
nl: Konijn
pt_br: Coelho
th: กระต่าย
vi: Thỏ
zh_hans: 兔子
zh_hant: 兔子

# memory_animal_turtle
source: Turtle
de: Schildkröte
es: Tortuga
fr: Tortue
hi: कछुआ
id: Kura-kura
it: Tartaruga
ja: かめ
ko: 거북이
nl: Schildpad
pt_br: Tartaruga
th: เต่า
vi: Rùa
zh_hans: 乌龟
zh_hant: 烏龜

# memory_animal_whale
source: Whale
de: Wal
es: Ballena
fr: Baleine
hi: व्हेल
id: Paus
it: Balena
ja: くじら
ko: 고래
nl: Walvis
pt_br: Baleia
th: วาฬ
vi: Cá voi
zh_hans: 鲸鱼
zh_hant: 鯨魚

# memory_card_face_down
source: Face-down card
de: Verdeckte Karte
es: Carta boca abajo
fr: Carte face cachée
hi: उल्टा कार्ड
id: Kartu tertutup
it: Carta coperta
ja: うらむきの カード
ko: 뒤집힌 카드
nl: Omgedraaide kaart
pt_br: Carta virada para baixo
th: การ์ดคว่ำ
vi: Lá bài úp
zh_hans: 背面朝上的卡片
zh_hant: 背面朝上的卡片

# memory_clear_congrats
source: Well done!
de: Super gemacht!
es: ¡Muy bien!
fr: Bravo !
hi: शाबाश!
id: Hebat!
it: Bravissimo!
ja: おめでとう！
ko: 잘했어요!
nl: Goed gedaan!
pt_br: Muito bem!
th: เก่งมาก!
vi: Giỏi lắm!
zh_hans: 太棒了！
zh_hant: 太棒了！

# memory_howto_flip
source: Flip over two cards
de: Dreh zwei Karten um
es: Da la vuelta a dos cartas
fr: Retourne deux cartes
hi: दो कार्ड पलटो
id: Balik dua kartu
it: Gira due carte
ja: カードを 2まい めくろう
ko: 카드를 두 장 뒤집어 보자
nl: Draai twee kaarten om
pt_br: Vire duas cartas
th: พลิกการ์ดสองใบ
vi: Lật hai lá bài
zh_hans: 翻开两张卡片
zh_hant: 翻開兩張卡片

# memory_howto_match
source: A matching pair stays face up
de: Gleiche Tiere bleiben offen liegen
es: Si son iguales, se quedan destapadas
fr: Si elles sont pareilles, elles restent visibles
hi: एक जैसे हों तो खुले रहेंगे
id: Kalau sama, kartunya tetap terbuka
it: Se sono uguali, restano scoperte
ja: おなじ どうぶつなら そのまま
ko: 같은 동물이면 그대로 남아요
nl: Zijn ze hetzelfde? Dan blijven ze open
pt_br: Se forem iguais, ficam viradas
th: ถ้าเหมือนกัน การ์ดจะเปิดค้างไว้
vi: Nếu giống nhau, hai lá sẽ mở luôn
zh_hans: 配对成功就一直翻着
zh_hant: 配對成功就一直翻著

# memory_howto_energy
source: Match pairs to earn energy. In a row, you get even more!
de: Jedes Paar gibt Energie. Hintereinander noch viel mehr!
es: Cada pareja da energía. ¡Seguidas, mucha más!
fr: Chaque paire donne de l'énergie. À la suite, encore plus !
hi: जोड़ा मिलाओ तो ऊर्जा मिलेगी। लगातार मिलाओ तो और भी ज़्यादा!
id: Cocokkan pasangan untuk dapat energi. Berturut-turut, makin banyak!
it: Ogni coppia dà energia. Di fila, ancora di più!
ja: そろえると エネルギーが もらえるよ。れんぞくだと どんどん ふえる！
ko: 짝을 맞추면 에너지를 받아요. 연속이면 더 많이!
nl: Elk paar geeft energie. Achter elkaar nog veel meer!
pt_br: Cada par dá energia. Em sequência, dá ainda mais!
th: จับคู่ได้รับพลังงาน ถ้าติดกันจะได้เพิ่มขึ้นเรื่อยๆ!
vi: Ghép đúng được năng lượng. Liên tiếp càng được nhiều!
zh_hans: 配对成功就能得到能量，连续配对得到更多！
zh_hant: 配對成功就能得到能量，連續配對得到更多！

# memory_result_again
source: Play Again
de: Nochmal spielen
es: Jugar de nuevo
fr: Rejouer
hi: फिर से खेलें
id: Main lagi
it: Gioca ancora
ja: もういちど
ko: 다시 하기
nl: Opnieuw spelen
pt_br: Jogar novamente
th: เล่นอีกครั้ง
vi: Chơi lại
zh_hans: 再玩一次
zh_hant: 再玩一次

# memory_result_saved
source: Added to your sticker book
de: Ins Stickerbuch gelegt
es: Añadida a tu álbum
fr: Ajouté à ton album
hi: स्टिकर बुक में रख दिया
id: Sudah masuk buku stiker
it: Aggiunto al tuo album
ja: シール帳に いれたよ
ko: 스티커북에 넣었어요
nl: In je stickerboek gestopt
pt_br: Foi para o seu álbum
th: ใส่ในสมุดสติกเกอร์แล้ว
vi: Đã cho vào sổ nhãn dán
zh_hans: 放进贴纸册了
zh_hant: 放進貼紙冊了

# memory_title
source: Animal Match
de: Tier-Paare
es: Parejas de Animales
fr: Paires d'Animaux
hi: जानवर जोड़ी
id: Pasangan Hewan
it: Coppie di Animali
ja: どうぶつめくり
ko: 동물 짝맞추기
nl: Dierenparen
pt_br: Pares de Animais
th: จับคู่สัตว์
vi: Ghép Đôi Thú
zh_hans: 动物翻翻乐
zh_hant: 動物翻翻樂

source: NEXT
de: WEITER
es: SIGUIENTE
fr: SUITE
hi: अगला
id: LANJUT
it: AVANTI
ja: つぎへ
ko: 다음
nl: VOLGENDE
pt_br: PRÓXIMO
th: ต่อไป
vi: TIẾP
zh_hans: 下一步
zh_hant: 下一步

source: Next Stage...
de: Zum nächsten Level...
es: Al siguiente nivel...
fr: Au niveau suivant...
hi: अगले स्तर पर...
id: Ke level berikutnya...
it: Al livello successivo...
ja: 次のステージへ...
ko: 다음 스테이지로...
nl: Naar het volgende level...
pt_br: Para o próximo nível...
th: ไปสเตจถัดไป...
vi: Sang màn tiếp theo...
zh_hans: 进入下一关...
zh_hant: 進入下一關...

# pinball_howto_lives
source: Lose a try when all balls fall. 3 tries!
de: Fallen alle Bälle runter, verlierst du einen Versuch. 3 Versuche!
es: Si caen todas las bolas, pierdes un intento. ¡3 intentos!
fr: Quand toutes les balles tombent, tu perds un essai. 3 essais !
hi: सारी गेंदें गिरने पर एक मौका कम होगा। 3 मौके!
id: Kalau semua bola jatuh, kesempatan berkurang satu. 3 kali!
it: Quando cadono tutte le palle perdi un tentativo. 3 tentativi!
ja: ボールが ぜんぶ おちたら のこりが へるよ。3かいで おしまい！
ko: 공이 모두 떨어지면 기회가 하나 줄어요. 3번이면 끝!
nl: Vallen alle ballen eruit, dan ben je een poging kwijt. 3 pogingen!
pt_br: Quando todas as bolas caem, você perde uma vez. 3 vezes!
th: ลูกตกหมดทุกลูกจึงจะเสียหนึ่งครั้ง เล่นได้ 3 ครั้ง!
vi: Khi tất cả bóng rơi hết thì mất một lượt. Có 3 lượt!
zh_hans: 所有球都掉下去才会少一次机会，共3次！
zh_hant: 所有球都掉下去才會少一次機會，共3次！

# pinball_howto_multiball
source: Hit 10000 to get another ball!
de: Triff 10000 und du bekommst noch einen Ball!
es: ¡Dale al 10000 y tendrás otra bola!
fr: Touche 10000 pour avoir une balle de plus !
hi: 10000 पर मारो तो एक और गेंद मिलेगी!
id: Kenai 10000 untuk dapat bola tambahan!
it: Colpisci 10000 per avere un'altra palla!
ja: 10000に あてると ボールが ふえるよ！
ko: 10000을 맞히면 공이 하나 더 나와요!
nl: Raak 10000 en je krijgt nog een bal!
pt_br: Acerte o 10000 para ganhar mais uma bola!
th: ยิงโดน 10000 แล้วจะได้ลูกเพิ่ม!
vi: Bắn trúng 10000 sẽ có thêm một quả bóng!
zh_hans: 打中10000就会多一个球！
zh_hant: 打中10000就會多一顆球！

source: Play Again
de: Nochmal spielen
es: Jugar de nuevo
fr: Rejouer
hi: फिर कोशिश करें
id: Main lagi
it: Gioca ancora
ja: もういちどあそぶ
ko: 다시 하기
nl: Opnieuw spelen
pt_br: Jogar novamente
th: ลองอีกครั้ง
vi: Chơi lại
zh_hans: 再玩一次
zh_hant: 再玩一次

# playing_blitz_mode_label
source: ⚡️ 10-sec Mode
de: ⚡️ 10-Sek.-Modus
es: ⚡️ Modo 10 seg
fr: ⚡️ Mode 10 sec
hi: ⚡️ 10-सेकंड मोड
id: ⚡️ Mode 10 dtk
it: ⚡️ Modalità 10 sec
ja: ⚡️ 10びょうモード
ko: ⚡️ 10초 모드
nl: ⚡️ 10-sec modus
pt_br: ⚡️ Modo 10 seg
th: ⚡️ โหมด 10 วินาที
vi: ⚡️ Chế độ 10 giây
zh_hans: ⚡️ 10秒模式
zh_hant: ⚡️ 10秒模式

# playing_next_label
source: NEXT
de: WEITER
es: SIGUIENTE
fr: SUIVANT
hi: अगला
id: BERIKUTNYA
it: PROSSIMO
ja: つぎ
ko: 다음
nl: VOLGENDE
pt_br: PRÓXIMO
th: ถัดไป
vi: TIẾP
zh_hans: 下一个
zh_hant: 下一個

# policy_close_button
source: Close
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: とじる
ko: 닫기
nl: Sluiten
pt_br: Fechar
th: ปิด
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# policy_contact_description
source: Please use the contact form on our official website. Copy the URL and paste it into your browser.
de: Bitte nutze das Kontaktformular auf unserer offiziellen Website. Kopiere die URL und füge sie in deinen Browser ein.
es: Usa el formulario de contacto en nuestro sitio web oficial. Copia la URL y pégala en tu navegador.
fr: Veuillez utiliser le formulaire de contact sur notre site officiel. Copiez l'URL et collez-la dans votre navigateur.
hi: कृपया हमारी आधिकारिक वेबसाइट पर संपर्क फ़ॉर्म का उपयोग करें। URL कॉपी करें और अपने ब्राउज़र में पेस्ट करें।
id: Gunakan formulir kontak di situs resmi kami. Salin URL dan tempel di browser kamu.
it: Usa il modulo di contatto sul nostro sito ufficiale. Copia l'URL e incollalo nel tuo browser.
ja: お問い合わせは公式サイトのフォームをご利用ください。 URLをコピーして、ブラウザに貼り付けてアクセスできます。
ko: 공식 사이트의 문의 양식을 이용해 주세요. URL을 복사하여 브라우저에 붙여넣으세요.
nl: Gebruik het contactformulier op onze officiële website. Kopieer de URL en plak deze in je browser.
pt_br: Use o formulário de contato em nosso site oficial. Copie a URL e cole no seu navegador.
th: กรุณาใช้แบบฟอร์มติดต่อบนเว็บไซต์ทางการของเรา คัดลอก URL แล้ววางในเบราว์เซอร์ของคุณ
vi: Vui lòng sử dụng biểu mẫu liên hệ trên trang web chính thức của chúng tôi. Sao chép URL và dán vào trình duyệt của bạn.
zh_hans: 请使用我们官方网站上的联系表单。 复制URL并粘贴到浏览器中。
zh_hant: 請使用我們官方網站上的聯絡表單。 複製URL並貼到瀏覽器中。

# policy_contact_heading
source: 📬 Contact Us
de: 📬 Kontakt
es: 📬 Contáctanos
fr: 📬 Nous contacter
hi: 📬 संपर्क करें
id: 📬 Hubungi kami
it: 📬 Contattaci
ja: 📬 お問い合わせ
ko: 📬 문의하기
nl: 📬 Neem contact op
pt_br: 📬 Contate-nos
th: 📬 ติดต่อเรา
vi: 📬 Liên hệ
zh_hans: 📬 联系我们
zh_hant: 📬 聯絡我們

# policy_copied_label
source: Copied!
de: Kopiert!
es: ¡Copiado!
fr: Copié !
hi: कॉपी हो गया!
id: Disalin!
it: Copiato!
ja: コピーしました
ko: 복사됨!
nl: Gekopieerd!
pt_br: Copiado!
th: คัดลอกแล้ว!
vi: Đã sao chép!
zh_hans: 已复制！
zh_hant: 已複製！

# policy_copy_button
source: Copy
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pt_br: Copiar
th: คัดลอก
vi: Sao chép
zh_hans: 复制
zh_hant: 複製
